[
  "highlightr-plugin",
  "callout-manager",
  "colorful-note-borders",
  "execute-code",
  "obsidian-file-color",
  "obsidian-footnotes",
  "obsidian-local-rest-api",
  "obsidian-markdown-formatting-assistant-plugin",
  "mathlinks",
  "obsidian-react-components",
  "obsidian-shellcommands",
  "smart-connections"
]